<?php 
$page_title = 'Контрактное производство';
$header_style = 'page-header-bg-grey';
include_once('header-page.php');
include_once('./template-parts/cards-block.php');?>

<div class="product-content">
  <h3 class="product-title">SEO Заголовок</h3>
  <p class="product-text">
    Также как дальнейшее развитие различных форм деятельности предполагает независимые способы реализации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: курс на социально-ориентированный национальный проект играет важную роль в формировании как самодостаточных, так и внешне зависимых концептуальных решений. Внезапно, интерактивные прототипы набирают популярность среди определенных слоев населения, а значит, должны быть...
  </p>
  <a href="#" class="button-link">Читать больше</a>
</div>

<?php include_once('footer.php');?>